export const data =[
    {
    id: 1,
    name: "Logo",
    title: "ออกแบบโลโก้",
    descp: "บริการออกแบบโลโก้อาหารแห้ง โลโก้เครื่องดื่ม โลโก้บริษัทและอื่นๆ ปรับโลโก้เดิมให้ละเอียด ด้วยลายเส้นและกราฟฟิก",
    image: "logo-style.png",
    },{
    id: 2,
    name: "Banner",
    title: "ออกแบบแบนเนอร์",
    descp: "บริการออกแบบแบนเนอร์ สำหรับอาหารแห้ง เครื่องดื่มและอื่นๆ ปริ้นกระดาษคราฟหรือสติกเกอร์ตัดพร้อมใช้งาน ด้วยลายเส้นและกราฟฟิก",
    image: "banner-style.png",
    },{
    id: 3,
    name: "Cover",
    title: "ออกแบบภาพปก",
    descp: "บริการออกแบบภาพปกหนังสือ ปกนิตยาสารและโปสเตอร์ ด้วยภาพวาดลายเส้นและกราฟฟิก",
    image: "cover-style.png",
    },{
    id: 4,
    name: "Graph",
    title: "ออกแบบภาพกราฟ",
    descp: "บริการออกแบบชุดข้อมูล แสดงผลเป็นภาพกราฟ 2 มิติและ 3 มิติ สำหรับนำเสนอและการประยุกต์ใช้งานต่อ",
    image: "graph-style.png",
    },{
    id: 5,
    name: "Data Collect & Analysis",
    title: "จัดทำแบบสำรวจรวบรวมข้อมูลและวิเคราะห์ข้อมูล",
    descp: "บริการออกแบบฟอร์มรวบรวมข้อมูลด้วย Google Form และ วิเคราะห์ข้อมูลที่สนใจเบื้องต้นด้วย Sheet และ Graph",
    image: "DCA-style.png",
    },{
    id: 6,
    name: "Workspace",
    title: "บริการเตรียมเวิร์คสเปซองค์กร",
    descp: "บริการจัดเตรียม Google Workspace สำหรับองค์กร อบรมการใช้ พร้อมคู่มือใช้งาน",
    image: "google-style.png",
    },{
    id: 7,
    name: "Website",
    title: "บริการออกแบบเว็ปไซต์",
    descp: "บริการออกแบบเว็ปไซต์สำหรับบริษัท ร้านอาหาร ร้านเสื้อผ้า การชำระเงินออนไลน์",
    image: "web-style.png",
    },{
    id: 8,
    name: "Video",
    title: "บริการออกแบบตัดต่อวิดีโอ",
    descp: "บริการออกแบบตัดต่อวิดีโอประเภทต่าง ๆ วิดีโอโฆษณาสินค้า วิดีโอสรุปโครงการ วิดีโอประมวลผลงาน",
    image: "video-style.png",
    },{
    id: 9,
    name: "Chat Bot",
    title: "บริการแชทบอท",
    descp: "บริการออกแบบแชทบอทสำหรับตอบโต้อัตโนมัติผ่าน FacebookPagr หรือ Line@",
    image: "chatbot-style.png",
    },{
    id: 10,
    name: "Abstract & Extract",
    title: "บริการสรุปเนื้อหาและกรองเนื้อหาสำคัญ",
    descp: "บริการอ่านเอกสารเพื่อสรุปเนื้อหาและกรองเนื้อหาสำคัญ สำหรับการนำไปใช้งานต่อ",
    image: "ae-style.png",
    },
]